tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "composer"
brew "mysql"
brew "node"
brew "rbenv"
brew "tmux"
brew "tree"
brew "vim"
brew "watchman"
brew "wget"
brew "yarn"
brew "rbenv"
brew "ruby-build"
cask "google-chrome"
cask "spectacle"
cask "sublime-text"
